tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'automake'
brew 'coreutils'
brew 'docker-machine-driver-vmware'
brew 'drake'
brew 'libksba'
brew 'libpq'
brew 'libtool'
brew 'readline'
brew 'postgresql', restart_service: true
brew 'pumba'
brew 'ruby-build'
brew 'rbenv'
brew 'rex'
brew 'ruby'
brew 'sqlite'
brew 'unar'
brew 'wget'
brew 'zlib'
